


 export const usersWhises = [
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
        name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
        hover: false,
        description : 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-1-m/wc1000/7092898942.jpg',
        name: 'Riclend Лампа настольная, лампа настольная для школьника',
        hover: false,
        description : 'Лампа настольная - идеальное решение для домашнего и офисного интерьера. Это стильное устройство на устойчивом основании дополнительно освещает ваше помещение мягким и ярким светом и имеет встроенный органайзер для учебных принадлежностей..'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-3.ozone.ru/s3/multimedia-1-h/wc1000/7096056389.jpg',
        name: 'Джинсы Gee30',
        hover: false,
        description : 'Цвет: темно-синий.'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-3.ozone.ru/s3/multimedia-9/wc1000/6707499273.jpg',
        name: 'Бомбер GONTHWID',
        hover: false,
        description : 'Цвет: WH01-Черный'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-1-k/wc1000/7085509904.jpg',
        name: 'Легинсы NAQIYA Спорт',
        hover: false,
        description : 'Цвет: черный 516'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-5/wc1000/6888553781.jpg',
        name: 'Сумка хозяйственная большая, баулы для переезда, клетчатая сумка 6 штук',
        hover: false,
        description : 'Набор из 6-х хозяйственных сумок разных цветов'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-4.ozone.ru/s3/multimedia-1-8/wc1000/7124466680.jpg',
        name: 'Легинсы qika',
        hover: false,
        description : 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
        name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
        hover: false,
        description : 'Модель: рост 167 см. Объем бедер: 92, Объем талии: 63. Размер на модели: 42'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
        name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
        hover: false,
        description : 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
        name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
        hover: false,
        description : 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.'
    },
    {
        id: crypto.randomUUID(),
        img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
        name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
        hover: false,
        description : 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.'
    },
 ]


