export const usersWhises = [
  {
    id: crypto.randomUUID(),
    img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
    name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
    hover: false,
    description: 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.',
  },
  {
    id: crypto.randomUUID(),
    img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
    name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
    hover: false,
    description: 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.',
  },
  {
    id: crypto.randomUUID(),
    img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
    name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
    hover: false,
    description: 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.',
  },
  {
    id: crypto.randomUUID(),
    img: 'https://ir-5.ozone.ru/s3/multimedia-1/wc1000/6903110017.jpg',
    name: 'Светодиодная лента RGB с пультом DLED 5м, 12В, IP65, SMD 2835 Многоцветная',
    hover: false,
    description: 'Светодиодная лента с пультом многоцветная в катушке, с контроллером и блоком питания 5 метров. Отличительной чертой этой модели LED ленты является расширенная контроллером и пультом управления комплектация. Большой плюс - это удобство в установке светодиодной ленты, ведь она полностью готова к использованию. На задней поверхности уже нанесен клей, и все что необходимо - это снять защитную пленку и приложить светодиодную ленту к предварительно подготовленной поверхности.',
  },

]
